adapta-gtk-theme
atool
autoconf
automake
bash
binutils
bison
bleachbit
bzip2
cmus
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
evince
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
grep
grub
gvfs
gvfs-gphoto2
gvfs-mtp
gzip
htop
i3-gaps
i3lock-fancy-git
i3status
inetutils
iproute2
iputils
iw
jfsutils
less
libmtp
libtool
licenses
light-git
linux
linux-headers
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mlocate
mpv
mtpfs
nano
netctl
network-manager-applet
networkmanager
nitrogen
noto-fonts
openssh
pacman
papirus-icon-theme
patch
pavucontrol
pciutils
perl
pkgconf
popcorntime-bin
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
qt5ct
qutebrowser
ranger-git
redshift
reiserfsprogs
rofi
rtv
rxvt-unicode
s-nail
screenfetch
scrot
sed
shadow
spotify
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
texinfo
thunar-extended
tlp
transmission-gtk
tumbler
ufw
unzip
usbutils
util-linux
vi
vim
w3m
which
windscribe-cli
wireless_tools
wpa_actiond
wpa_supplicant
xf86-input-libinput
xf86-video-amdgpu
xfsprogs
xorg-server
xorg-xinit
xorg-xkill
yay
you-get
youtube-dl
